Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_281_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Bures boahtin Sámenuoraid dáiddadáhpáhussii !
smn: Tiervâpuáttim Säminuorâi taaiđâtábáhtusân !

source: Dáhpáhus álgá Vuohču skuvllas duorastaga 26.3. dmu 11 .
smn: Tábáhtus álgá Vuáču škoovlâst tuorâstuv tme 11 .

source: Dáiddadáhpáhusa temán dán jagi leat teáhter ja oanehisfilbma .
smn: Taaidâtábáhtus teeman taan ive láá teatter já uánihiselleekove .

source: Teáhterbihtáid oaidnit dmu 11.30 rájes .
smn: Teatterčáittuseh láá uáinimnáálá tme 11.30 rääjist .

source: Mini-filbmafestivála nuoraid ieža ráhkadan filmmain álgá teáhterbihtáid maŋŋá .
smn: Mini-filmifestivaalâ nuorâi jieijâs rähtim uánihiselleekuuvijn álgá teatterčáittusij maŋa .

source: Dáhpáhussii leat almmuhuvvon sullii 300 oasseváldi .
smn: Tábáhtusân láá almottâttâm suullân 300 uásálisted .

source: Dasa lassin vuordit báikki ala maiddái ollu báikkálaš olbmuid .
smn: Lasseen tábáhtusân láá vyerdimist ovdii vyevi mield ennuu páihálâš ulmuuh .
